/* Minute plural text */
"%d Minutes" = "%d Minutes";

/* Seconds plural text */
"%d Seconds" = "%d Secondes";

/* 1 Minute singular text */
"1 Minute" = "1 Minute";

/* Seconds singular text */
"1 Second" = "1 Seconde";

/* User notification title text */
"Coffee Timer" = "ChronoCafé";

/* Coffee timer completed alert message */
"Coffee Timer Completed!" = "Chronomètre à café Terminé!";

/* Application was terminated in background notification text */
"Coffee Timer stopped running." = "Chronomètre à café cessé de fonctionner.";

/* Default Columbian coffee name */
"Columbian" = "Columbian";

/* Default green tea name */
"Green Tea" = "Thé Vert";

/* Default Mexian coffee name */
"Mexican" = "Mexican";

/* User local notification OK button text
   User notification alert button text */
"OK" = "OK";

/* Default oolong tea name */
"Oolong" = "Oolong";

/* Default rooibos tea name */
"Rooibos" = "Rooibos";

/* Start button text */
"Start" = "Commencer";

/* Stop button text */
"Stop" = "Arrêter";

/* Segmented control coffee title */
"Coffee" = "Café";

/* Segmented control tea title */
"Tea" = "Thé";

